/* Localized versions of Info.plist keys */

CFBundleName = "GRBL Feeder";
CFBundleShortVersionString = "GRBL Feeder version 1.0";
CFBundleGetInfoString = "GRBL Feeder version 1.0";
NSHumanReadableCopyright = "Copyright 2011 Gullickson Laboratories.";
